Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/ohcan_lahkai_fi/kp_ohjaaja_2016.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla
fin: Saamelaiskäräjät ilmoittaa haettavaksi

source: tuâi.
fin: tehtävän.

source: Tuâjj älgg suåppmõõž mieʹldd da peštt 31.12.2016 räjja (jõs teäggtõs riâššjââvv).
fin: Työ alkaa sopimuksen mukaan ja kestää 31.12.2016 saakka (mikäli rahoitus järjestyy).

source: säʹmmlai ǩiõllpieʹsstuåim jååʹđtumuš, koordinâsttmõš da õõudâsviikkmõš sääʹmvuuʹdest da tõn oolǥbeäʹlnn di ǩiõllpieʹzzi personkåʹddvaaldšumuš.
fin: Kielipesäohjaajan tehtäviin kuuluu mm. saamelaisten kielipesätoiminnan ohjaaminen, koordinointi ja kehittäminen saamelaisalueella ja sen ulkopuolella sekä kielipesien henkilöstöhallinto.

source: Siõttõsvuâđlaž ââʹntemõõlǥtõssân lij veeʹrj õõlǥtem škoouʹlʼjumuš da sääʹm ǩiõl silttõs (asetõs 1727/95).
fin: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taitoa (asetus 1727/95).

source: Tuâi onstam håiddmõõžž ooudâsveekk šiõǥǥ õuddpeâmmäʹššvuuʹd da ǩiõljeälltem-mõõntõõllmõõžži tobddmõš di häʹrjjnumuš sääʹmkulttuuʹre da vaaldšemtuâjaid.
fin: Tehtävän menestyksellistä hoitamista edesauttaa hyvä varhaiskasvatusalan ja kielen elvytysmenetelmien tuntemus sekä perehtyneisyys saamelaiskulttuuriin ja hallinnollisiin tehtäviin.

source: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩeemriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / III mieʹldd (vuâđđpäʹlǩǩ 2 512,83).
fin: / III mukaan (peruspalkka 2 512,83).

source: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjmäätt mieʹldd mieʹrrâʹtte tuâjjmättlââʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.
fin: Toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.

source: Ooccmõõžžid mieʹlddõõzzineez âlgg tuåimted sääʹmteeʹǧǧ piisarkådda 8.2.2016 čiâss 16.00 mõõʹneest addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 8.2.2016 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: Lââʹssteâđaid tuâjast oudd vaaldšemšuurmõs Pia Ruotsala teʹl.
fin: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala puh.

source: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa

source: Aanrest 18.1.2016 Sääʹmteʹǧǧ
fin: Inarissa 18.1.2016 Saamelaiskäräjät
